Repository: Faisalawanisee/wordpress-api-based-vuejs-app-plugin
Catalog: languages/wordpress-api-based-vuejs-app-plugin-*.po
Languages: fr_fr

source: Number of Rows should between 1-5.
fr_fr: Le nombre de rangées doit être compris entre 1 et 5.

source: Human Date Only Accept Boolean(true, false) value.
fr_fr: Date humaine uniquement Accepte la valeur booléenne (vrai, faux).

source: Setting not save.
fr_fr: Paramètre non enregistré.

source: Setting Saved.
fr_fr: Paramètre enregistré.

source: Please enter a valid setting name.
fr_fr: Veuillez saisir un nom de paramètre valide.

source: Settings
fr_fr: Réglages

source: Graph
fr_fr: Graphique

source: Number of Rows
fr_fr: Nombre de rangées

source: Human date
fr_fr: Rendez-vous humain

source: Please Add Valid Email Address.
fr_fr: Veuillez ajouter une adresse e-mail valide.

source: Internal Server Error.
fr_fr: Erreur interne du serveur.

source: Refresh Data
fr_fr: Actualiser les données

source: Emails List
fr_fr: Liste des e-mails

source: Wordpress Api Based Vuejs App Plugin
fr_fr: Plugin d'application Vuejs basé sur l'API Wordpress
